<p>{CUERPO_EMAIL}</p>
<div><span style="font-size: xx-small;"><span>&nbsp;</span>Vocento, S.A, sociedad domiciliada en Gran V&iacute;a&nbsp; de Don Diego L&oacute;pez de Haro, n&ordm; 45, 3&ordf; Planta, Bilbao - 48011 Bizkaia, con CIF &nbsp;A-48001655, (en adelante la Sociedad), tratar&aacute; sus datos personales a) si mantenemos con Ud. una relaci&oacute;n contractual, sobre la base del mantenimiento de dicha relaci&oacute;n; b) si nos ha hecho alguna consulta o solicitud, sobre la base del inter&eacute;s leg&iacute;timo para poder atenderla; y c) si forma parte de nuestra base de datos de relaciones institucionales, para poder continuar remiti&eacute;ndole invitaciones a eventos, premios y foros. Podr&aacute; ejercitar en cualquier momento sus derechos de acceso, rectificaci&oacute;n, supresi&oacute;n, limitaci&oacute;n al tratamiento, portabilidad y oposici&oacute;n dirigi&eacute;ndose a la Sociedad a trav&eacute;s de la siguiente direcci&oacute;n<span>&nbsp;</span><a href="mailto:protecciondedatos@vocento.com" data-linkindex="0">protecciondedatos@vocento.com</a>. Adem&aacute;s, tambi&eacute;n podr&aacute; dirigirse a la autoridad competente para reclamar sus derechos, o al Delegado de Protecci&oacute;n de Datos nombrado a nivel Grupo por Vocento, entidad a la que pertenece la Sociedad, en la siguiente direcci&oacute;n:<span>&nbsp;</span><a href="mailto:dpo@vocento.com" data-linkindex="1">dpo@vocento.com</a>. A los efectos oportunos, le informamos de que sus datos no ser&aacute;n cedidos a ning&uacute;n tercero, pudiendo acceder a ellos prestadores de servicios de tecnolog&iacute;a y mensajer&iacute;a de la Sociedad.</span></div>
<div><span style="font-size: xx-small;">&nbsp;</span></div>
<p><span style="font-size: xx-small;">Este mensaje se dirige, de modo exclusivo, a su destinatario; si se recibe este mensaje por error, rogamos nos lo comunique de inmediato y se elimine sin conservar copia del mismo ni de sus documentos adjuntos. Este mensaje es confidencial; su divulgaci&oacute;n, copia o utilizaci&oacute;n no autorizada queda prohibida. El correo electr&oacute;nico no garantiza la seguridad de las comunicaciones, no asumi&eacute;ndose responsabilidad alguna como consecuencia de ello.</span></p>